Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_totuus-_ja_sovintokomission_jaseniksi_heikki_hyvarista_ja_miina_seurujarvea.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät esittää totuus- ja sovintokomission jäseniksi Heikki Hyväristä ja Miina Seurujärveä
sms: Sääʹmteʹǧǧ eʹtǩǩad tuõttvuõtt- da suåvâdvuõttkomissio vuäzzliʹžžen Heikki Hyvärinen da Miina Seurujärvi

source: Saamelaiskäräjien kokous päätti 18.12.2020 esittää saamelaisten totuus- ja sovintokomission jäseniksi eli komissaareiksi Heikki Hyväristä ja Miina Seurujärveä.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmii 18.12.2020 eʹtǩǩeed säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio komissaarân Heikki Hyvärinen da Miina Seurujärvi.

source: Kolttien kyläkokous on päättänyt esittää komission jäseneksi Irja Jefremoffia.
sms: Saaʹmi siidsååbbar lij tuʹmmääm eʹtǩǩeed komissio vuäzzliʹžžen Irja Jefremooff.

source: Lisäksi valtioneuvoston esityksestä valitaan kaksi jäsentä komissioon.
sms: Lââʹssen riikksuåvtõõzz eʹtǩǩõõzzâst vaʹlljeet kueʹhtt vuäzzla komissiooʹje.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa valtioneuvoston edustajina oikeusministeri Anna-Maja Henrikssonia ja ulkoministeri Pekka Haavistoa, Saamelaiskäräjien I varapuheenjohtaja Anni Koivistoa, kuulemistilaisuuksien puheenjohtaja Niila Rahkoa sekä suunnittelija Heli Aikiota.
sms: Sääʹmteeʹǧǧ sååbbar kuuli ouddâl tuʹmmjemtuâj riikksuåvtõõzz eeʹttkõʹsttjen vuõiggâdvuõttminister Anna-Maja Henriksson da ålggminister Pekka Haavisto, Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto, kuullâmpooddi saaǥǥjååʹđteei Niila Rahko di plaaneei Heli Aikio.

source: Saamelaiskäräjien kokous äänesti päätöksestä.
sms: Sääʹmteeʹǧǧ sååbbar jiõnsti tuʹmmstõõǥǥâst.

source: Ennen komissaarien nimittämistä Saamelaiskäräjät, Kolttien kyläkokous ja valtioneuvosto tekevät komissaariehdokkaiden yhteensovittamisen.
sms: Ouddâl komissaari nõõmtummuž Sääʹmteʹǧǧ, Saaʹmi siidsååbbar da riikksuåvtõs tuejjee komissaarvõboršiiʹǩǩi õʹhttesuåvtummuž.

source: Totuus- ja sovintokomission jäsenten tulee olla laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio vuäzzla lie veiddsõs naʹddjõõzz naaudšeei oummu säʹmmlai da lääʹdd õhttsažkååʹdd kõõskâst.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sms: Vuäzzla lie čõnnsaʹttem jiâ-ka eeʹttkââʹst tõn vueʹssbeäʹl, kååʹtt lij siʹjjid eʹtǩǩääm leʹbe siʹjjid vaʹlljääm.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
sms: Komissiost âʹlǧǧe leeʹd vuäzzla, koin lij spesiaalsilttummuš säʹmmlai jeälain, ǩiõlâst da kulttuurâst.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät ja pyritään ottamaan huomioon sukupuolten tasapuolinen edustus.
sms: Komissio nõõmtummšest vääʹldet lokku tääʹssbeällsânji jeeʹres sääʹmǩiõlljooukid da põõrǥât väʹldded lokku sooǥǥbieʹli tääʹssbeällsaž eeʹttkâsttmõõžž.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä saamelaiskäräjien ja kolttien kyläkokouksen kanssa ja komission on tarkoitus aloittaa työnsä vuoden 2021 aikana.
sms: Komissio meäʹrat riikksuåvtõs nâânn õhttsažtuâjast sääʹmtiiʹǧǧin da saaʹmi siidsåbbrin da komissiost lij mieʹrren altteed tuâjas eeʹjj 2021 ääiʹj.

source: Saamelaiskäräjät pyysi saamelaisyhteisöltä esityksiä komissaareiksi , jotka yhteisö katsoo sopiviksi tehtävään ja joiden suostumus tehtävään on etukäteen varmistettu.
sms: Sääʹmteʹǧǧ raauki sääʹmõutstõõzzâst eʹtǩǩõõzzid komissaarân , koid õutstõs ǩeäčč šiõttlviʹžžen tuõjju da koi miâsttmõš tuõjju lij ouddǩiõʹtte ainsmõttum.

source: Esitykset tuli perustella.
sms: Eʹtǩǩõõzzid õõlǥi vuâđđtõõllâd.

source: Määräaikaan mennessä komission jäseniksi tuli yhteensä 16 esitystä , 14 Saamelaiskäräjille ja kaksi Kolttien kyläkokoukselle.
sms: Mieʹrräigga mõõneeʹst komissio vuäzzliʹžžen pueʹtte õhttsiʹžže 16 eʹtǩǩõssâd , 14 Sääʹmtegga da kueʹhtt Saaʹmi siidsåbbra.

source: Esitettyjä henkilöitä oli yhteensä 10, joista 9 henkilöä on esitetty Saamelaiskäräjille.
sms: Eʹtǩǩuum oummu leʹjje õhttsiʹžže 10, koin 9 oummu lie eʹtǩǩuum Sääʹmtegga.

source: Lisäksi Saamelaiskäräjät järjesti kuulemisia esitettyjen komissaarien valinnasta .
sms: Lââʹssen Sääʹmteʹǧǧ jäʹrjsti kuullâmpooddid eʹtǩǩuum komissaari vaʹlljummšest .

source: Kuulemistilaisuudet järjestettiin etäyhteyksin koronatilanteen vuoksi.
sms: Kuullâmpooddid jäʹrjsteš ougglõsõhttvuõđin koronavueʹjj diõtt.

source: Myös nuorisoneuvosto järjesti oman kuulemistilaisuuden saamelaisnuorille.
sms: Nuõrisuåvtõs jäʹrjsti še jiijjâs kuullâmpoodd sääʹmnuõrid.

source: Etäkuulemisten lisäksi Saamelaiskäräjät järjesti mahdollisuuden ilmaista näkemyksensä komissaariehdokkaita koskien myös puhelimitse sekä sähköpostitse ja postitse.
sms: Ougglõskuullmõõžži lââʹssen Sääʹmteʹǧǧ jäʹrjsti vueiʹttemvuõđ õlmmeed vuäinnmõõžžâs komissaarân eʹtǩǩuum oummid kuõskeeʹl še teʹlfoonâst di neʹttpååʹšt da pååʹšt mieʹldd.

source: Etäkuulemisten puheenjohtajana toimi psykiatrinen sairaanhoitaja Niila Rahko ja sihteerinä Saamelaiskäräjien määräaikainen suunnittelija Heli Aikio.
sms: Ougglõskuullmõõžži saaǥǥjååʹđteeʹjen toiʹmmji psykiaatrlaž puõccihoiʹddjeei Niila Rahko da piisren Sääʹmteeʹǧǧ mieʹrräiggsaž plaaneei Heli Aikio.

source: Kuulemisista on koostettu raportti, jossa huomioidaan ihmisten esittämät näkemykset totuus- ja sovintokomissaareilta vaadittavista ominaisuuksista ja osaamisesta, sekä ehdolla oleville henkilöille osoitettu tuki.
sms: Kuullmõõžžin lij norrum raportt, koʹst vääʹldet lokku oummi õlmmeem vuäinnmõõžžid tuõttvuõtt- da suåvâdvuõttkomissaarin kaiʹbbjum jiõččvuõđin da silttummšest, di eʹtǩǩuum oummid uvddum tuärjjõõzz.

source: Raportissa on huomioitu kaikki 17.11.2020 mennessä tulleet kannanotot.
sms: Rapoortâst lie valddum lokku puk 17.11.2020 mõõneeʹst puättam beäʹlvälddmõõžž.

source: Saamelaisten totuus- ja sovintokomissio
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio

source: Komission jäseneksi Saamelaiskäräjille esitetyt henkilöt ja perustelut
sms: Komissio vuäzzliʹžžen Sääʹmtegga eʹtǩǩuum oummu da vuâđđtõõllmõõžž

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas. juuso(at)samediggi

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto teʹl. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sms: Saaǥǥjååʹđteei vieʹǩǩteei Laura Olsén-Ljetoff teʹl. 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
